{   
    "logo" : "فيلو",
    "title" : " التعريف بمؤسسة فيلو وانشطتها",
    "start-title": "النشأة",
    "start": "تأسست المؤسسة سنة 2022م وتم تسجيلها بوزارة التضامن الأجتماعي تحت رقم 1071 لسنة 2022م",
    "founders-title": "المؤسسين",
    "founders":"وتأسست المؤسسة بمجموعة من الأعضاء الرهبان الأقباط والعلمانيين ، الذين أولوا اهتمامهم بالتعليم تحت الظروف الأقتصادية الراهنة ، وهذه المؤسسة غير هادفة للربح .",
    "vision-title": "رؤية المؤسسة",
    "vision": " تركز المؤسسة على تعزيز التعليم والتنمية الثقافية التي تهدف إلى دعم المجتمعات المحلية وزيادة فرص التعليم والنمو من خلال مجموعة متنوعة من الخدمات والمبادرات، تسعى إلى تحقيق تأثير إيجابي في حياة من تخدمهم في المجتمع المصري.",
    "objectives-title": "اهداف المؤسسة",
    "objectives": "تقدم جمعية فيلو الدعم للطلاب المصريين في جميع المراحل التعليمية، من رياض الأطفال إلى الدراسات العليا، في القاهرة والمحافظات الأخرى. تساعد الجمعية في تسجيل الطلاب بالمدارس أو الجامعات، وإزالة العوائق التي تحول دون الحصول على الفرص التعليمية، كما تقدم المساعدة المالية لسداد الرسوم الدراسية خلال الفترة الدراسية. يجب على الطلاب إثبات نجاحهم الأكاديمي للاستمرار في تلقي الدعم، وفي حالة رسوب الطالب في تحقيق المتطلبات التعليمية، يتم إيقاف الدعم. بالإضافة إلى ذلك، تقدم الجمعية الدعم للأفراد ذوي الاحتياجات الخاصة في التعليم والتدريب، وتدعم مبادرات مثل أكاديمية الحياة في الغردقة للأطفال الموهوبين.",
    "objectives-btn": "انضم الينا الان",
    "apply-title": "كيفية التقديم الى طلب دعم المؤسسة",
    "apply": ".يقوم الخادم أو الخادمة بالأتصال بالمؤسسة تليفونيا أو من خلال الواتس آب ، وذلك لطلب استمارة البيانات الخاصة بدعم الطالب أو الطالبة ، والهدف من هذه البيانات هي دراسة حالة الأسرة عامة ودراسة عدد الطلبة أو الطالبات المحتاجين الي الدعم بناء علي دراسة الحالة ، ويقوم الخادم أو الخادمة بتقديم الأستمارة مستوفاة جميع البيانات بدقة ليتسني للمؤسسة دراسة الحالة جيداه.",
    "apply2": "ولا تلتفت المؤسسة الي الاستمارات غير الموستفاة للبيانات الصحيحة . بعد ذلك تدرس المؤسسة الحالة بطريقة علمية مستفيضة للوقوف علي حالة الطالب أو الطالبة ودراسة ما اذا كان يستحق الدعم أم لا وأيضا للوقوف علي كيفية الدعم الدراسي ، ثم ترسل المؤسسة الي الخادم أو الخادمة ما يفيد دراسة الحالة وقرار المؤسسة في الدعم وكيفيته",
    "apply-btn": "قدم الان",
    "team-title": "فريق عمل المؤسسة",
    "team": "يعمل أعضاء المؤسسة مع موظفي المؤسسة المعينين ، والذين يعملون بانتظام خلال أيام الأسبوع ماعدا يومي الجمعة والسبت ، ويعملون بطريقة علمية اجتماعية في دراسة الحالات الواردة الي المؤسسة من خلال خدام المؤسسة",
    "team2":"وقد تقدم الكثير من الخدام من مناطق مختلفة وكنائس عديدة الي ,لهذه الخدمة وقاموا بالتعاون مع المؤسسة  للأهتمام بالطلبة والطالبات والذين يحتاجون الي دعم المؤسسة في تعليمهم ، ويقوم هؤلاء الخدام بمجهود كبير ومنظم من خلال اتصالهم بالمؤسسة ، ويتلخص مجهوداتهم في البحث عن المحتاجين من الطلبة والطالبات الي الدعم الدراسي ، ودراسة حالاتهم من خلال استمارة جمع البيانات ، وتقوم المؤسسة بدراسة الحالات معهم واستيفاء كافة البيانات ، ويقوم الخدام بمتابعة عمل المؤسسة مع الطالب أو الطالبة في الأستفادة من الدعم الدراسي ، وأيضا المتابعة مع الطالب أو الطالبة في التأكد من وصول الدعم اليهم بصورة صحيحة ، ويقومون أيضا بالتابعة مع المؤسسة في تأكيد تسلم الطالب أو الطالبة للدعم المرسل من المؤسسة ، وللمؤسسة عدد كبير من خدام التعليم في أماكن عديدة في عدة محافظات .",
     "contact" : "تواصل معنا", 
    "contact-adress": "19 شارع صلاح الدين,  كيلوباترا مصر الجديدة الدور التاني شقة 4"
}