{   
    "logo" : "فيلو",
    "title" : " التعريف بمؤسسة فيلو وانشطتها",
    "start-title": "النشأة",
    "start": "تأسست المؤسسة سنة 2022م وتم تسجيلها بوزارة التضامن الأجتماعي تحت رقم 1071 لسنة 2022م",
    "founders-title": "المؤسسين",
    "founders":"وتأسست المؤسسة بمجموعة من الأعضاء الرهبان الأقباط والعلمانيين، الذين أولوا اهتمامهم بالتعليم تحت الظروف الأقتصادية الراهنة، وهذه المؤسسة غير هادفة للربح",
    "vision-title": "رؤية المؤسسة",
    "vision": " تركز المؤسسة على تعزيز التعليم والتنمية الثقافية التي تهدف إلى دعم المجتمعات المحلية وزيادة فرص التعليم والنمو من خلال مجموعة متنوعة من الخدمات والمبادرات، تسعى إلى تحقيق تأثير إيجابي في حياة من تخدمهم في المجتمع المصري",
    "objectives-title": "اهداف المؤسسة",
    "objectives": "تهدف المؤسسة الي دعم الطلبة والطالبات المصريين في كافة مراحل التعليم بداية من الحضانة الي الجامعة والدراسات العليا، سواء بالقاهرة أو المحافظات الأخري، ويتلخص هذا الدعم في كيفية الحاق الطلبة والطالبات بالمدارس أو الجامعات وتزييل كافة المعوقات التي تمنعهم من مواكبة فرص التعليم المتاحة، وذلك عن طريق دعم الطالب أو الطالبة بمصاريف المدرسة أو المعهد أو الجامعة خلال فترة الدراسة، بشرط أن يكون الطالب أو الطالبة ملتزما بحصوله علي التعليم المطلوب وذلك من خلال اثبات نجاحه في العام الدراسي المسجل به، وفي حالة عدم التزام الطالب أو الطالبة بحصوله علي التعليم المطلوب وهذا في حالة رسوبه بالسنة الدراسية، تأسف المؤسسة علي استكمال دعمها للطالب أو الطالبة .وتقوم أيضا المؤسسة بدعم ذوي الأحتياجات ا لخاصة بالتعليم أو التدريب، حيث أن المؤسسة تقوم بدعم أكاديمية الحياة الأفضل بالغردقة لذوي الأحتياجات الخاصة وأيضا تقوم بدعم ذوي الأحتياجات الخاصة بالقاهرة أو المحافظات الأخري",
    "objectives-btn": "انضم الينا الان",
    "apply-title": "كيفية التقديم الى طلب دعم المؤسسة",
    "apply": "يقوم الخادم أو الخادمة بملء الاستمارةباللينك التالي،وذلك لطلب استمارة البيانات الخاصة بدعم الطالب أو الطالبة ، والهدف من هذه البيانات هي دراسة حالة الأسرة عامة ودراسة عدد الطلبة أو الطالبات المحتاجين الي الدعم بناء علي دراسة الحالة ، ويقوم الخادم أو الخادمة بتقديم الأستمارة مستوفاة جميع البيانات بدقة ليتسني للمؤسسة دراسة الحالة جيدا",
    "apply-btn": "قدم الان",
    "team-title":"كيف تعمل المؤسسة",
    "team": "يعمل خدام وخادمات المؤسسة مع موظفي المؤسسة المعينين ، والذين يعملون بانتظام خلال أيام الأسبوع ماعدا يومي الجمعة والسبت، ويعملون بطريقة علمية اجتماعية في دراسة الحالات الواردة الي المؤسسة من خلال خدام المؤسسة، وقد تقدم الكثير من الخدام من مناطق مختلفة وكنائس عديدة الي ,لهذه الخدمة وقاموا بالتعاون مع المؤسسة  للأهتمام بالطلبة والطالبات والذين يحتاجون الي دعم المؤسسة في تعليمهم، ويقوم هؤلاء الخدام بمجهود كبير ومنظم من خلال اتصالهم بالمؤسسة ، ويتلخص مجهوداتهم في البحث عن المحتاجين من الطلبة والطالبات الي الدعم الدراسي ، ودراسة حالاتهم من خلال استمارة جمع البيانات ، وتقوم المؤسسة بدراسة الحالات معهم واستيفاء كافة البيانات ، ويقوم الخدام بمتابعة عمل المؤسسة مع الطالب أو الطالبة في الأستفادة من الدعم الدراسي ، وأيضا المتابعة مع الطالب أو الطالبة في التأكد من وصول الدعم اليهم بصورة صحيحة ، ويقومون أيضا بالتابعة مع المؤسسة في تأكيد تسلم الطالب أو الطالبة للدعم المرسل من المؤسسة ، وللمؤسسة عدد كبير من خدام التعليم في أماكن عديدة في عدة محافظات .",
    "contact" : "تواصل معنا", 
    "contact-adress": "19 شارع صلاح الدين,  كيلوباترا مصر الجديدة الدور التاني شقة 4"
}