{   "logo" : "Philo",
    "title": "Learn More About Us",
    "start-title": "Establishment",
    "start": "Philo association was established in 2022 and registered with the Ministry of Social Solidarity under registration number 1071 for the year 2022.",
    "founders-title": "Founders",
    "founders":"It was founded by a group of Coptic monks and laypeople who paid attention to the education under the current economic conditions. This association is nun profit organization.",
    "vision-title": "Vision",
    "vision": "The association focuses on promoting education and cultural development, aiming to support local communities and enhance opportunities for learning and growth. Through various services and initiatives, it seeks to make a positive impact in the lives of those it serves.",
    "objectives-title": "Objectives",
    "objectives": "Philo Association aims to support Egyptian students at all educational stages, from kindergarten to university and postgraduate studies, whether in Cairo or other governorates. This support is summarized in how to enroll the students in schools or universities and removing any eliminate that prevent them from keeping up with the available educational opportunities. The association provides financial aid for school, institute, or university fees during their academic period, the student must be committed to obtaining the required education through their success proof in the registered academic year.If the student fails to get the educational requirements, such as failing the academic year, the association regrets that it will not continue supporting that student. Additionally, the association provides support for individuals with special needs in their education or training in Cairo and other governorates. including backing the Life Academy in Hurghada for the gifted kids.",
    "objectives-btn": "Join Us Now",
    "apply-title": "How To Apply",
    "apply": "The servants fill the association form to request the data form for student support. The purpose of this data is to study the family's general situation and to evaluate the number of students who need support depend on a case study, and the servants submit the completed form with all data accurately so that the association can study the case thoroughly. The association does not pay attention to incomplete case forms. The association studies the case in a thorough scientific manner to evaluate the situation of the student and determine whether they deserve support or not, as well as to identify how to provide academic support. Then, the association sends to the servant what confirms the case study and the association's decision regarding support and how it will be provided.",
    "apply-btn": "Fill Form",
    "team-title": "Team Work",
    "team": "The servants of the association work with the appointed staff employees of the association, who regularly work at the association's headquarters during the weekdays except for Fridays and Saturdays, and they operate in a social scientific manner in studying the cases received by the association from the association’s staff. Many servants from different areas and different churches have come forward for this service and collaborate with the association to care of the students who need the association's support in their education. These servants are putting in significant, organized efforts through their connecting with the association, their efforts are summarized in searching for students who in need of academic support, and studying their cases through a data collection form. The association studies the cases with them and completes all the data, and the staff follows up on the association's work with the student, so the student can benefit from academic support, and they also follow up with the student to ensure that the support reaches them correctly. They also follow up with the association to confirm the official receipt of the support sent from the association to the student, the association has a large number of education servants in many places across several governorates.",
    "contact" : "Contact Us", 
    "contact-adress": "19 Salah El-dein St, Cleopatra, new Cairo, Second floor, #4"
}