{   "logo" : "Philo",
    "title": "Learn More About Us",
    "start-title": "Establishment",
    "start": "Philo association was established in 2022 and registered with the Ministry of Social Solidarity under registration number 1071 for the year 2022.",
    "founders-title": "Founders",
    "founders":"It was founded by a group of Coptic monks and laypeople who paid attention to the education under the current economic conditions. This association is nun profit organization.",
    "vision-title": "Vision",
    "vision": "It was founded by a group of Coptic monks and laypeople who paid attention to the education under the current economic conditions. This association is nun profit organization.",
    "objectives-title": "Objectives",
    "objectives": "Philo Association supports Egyptian students at all educational stages, from kindergarten to postgraduate studies, in Cairo and other governorates. The association assists with school or university enrollment, removing barriers to educational opportunities, and provides financial aid for tuition fees during the academic period. Students must demonstrate academic success to continue receiving support. If a student fails to meet educational requirements, support is discontinued. The association also aids individuals with special needs in education and training and backs initiatives like the Life Academy in Hurghada for gifted children.",
    "objectives-btn": "Join Us Now",
    "apply-title": "How To Apply",
    "apply": "The servants contact the association by phone or through WhatsApp to request the data form for student support. The purpose of this data is to study the family's general situation and to evaluate the number of students who need support depend on a case study, and the servants submit the completed form with all data accurately so that the association can study the case thoroughly.",
    "apply2":"The association does not pay attention to incomplete case forms. The association studies the case in a thorough scientific manner to evaluate the situation of the student and determine whether they deserve support or not, as well as to identify how to provide academic support. Then, the association sends to the servant what confirms the case study and the association's decision regarding support and how it will be provided.",
    "apply-btn": "Fill Form",
    "team-title": "Team Work",
    "team": "The association operates in a social and scientific manner through collaboration between the board and its staff, who work at the headquarters on weekdays except Fridays and Saturdays. A large number of volunteers from various regions and churches contribute to supporting students in need of educational assistance.",
    "team2": "The servants identify students in need, fill out data collection forms, and assist the association in studying their cases. The staff ensures that all data is completed, follows up on the support process to ensure it reaches the students properly, and confirms the official receipt of support. The association has an extensive network of volunteers across several governorates.",
    "contact" : "Contact Us", 
    "contact-adress": "19 Salah El-dein St, Cleopatra, new Cairo, Second floor, #4"
}